Cards = {
    "Кровотечение": [
        [1, "Кровотечение"],
        [2, "Кровотечение"],
        [8, "Кровотечение"],
        [9, "Кровотечение"],
    ],

    "Отравление": [
        [2, "Отравление"],
        [8, "Отравление"],
        [9, "Отравление"],
    ],

    "Оглушение": [
        [3, "Оглушение"],
        [3, "Оглушение"],
        [5, "Оглушение"],
        [6, "Оглушение"],
        [7, "Оглушение"],
    ],

    "Ослепление": [
        [4, "Ослепление"],
        [5, "Ослепление"],
        [5, "Ослепление"],
    ]

}